<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>La Voix des Souterrains - n°0 - Juillet 2005</title>
<link href="voix.css" rel="stylesheet" type="text/css">
</head>

<body><div class="fond">
<div class="titre" id="Titre">
  <a class="blanc" href="archives.htm">
    <img src="Titres/Titre2.jpg" class="titre_img">
  </a>
</div>

<div class="gauche1" id="Gauche1">
	<table class="horoscope">
      <tr>
        <td class="horoscope_titre">L'Horoscope</span></td>
      </tr>
      <tr class="horoscope_corps">
        <td>
		  <center><b>Morbelin</b><br></center>
		  <u>Amour</u> : Vous vous &ecirc;tes d&eacute;j&agrave; regard&eacute;s dans un miroir ?<br>
		  <u>Argent</u> : Vous gagnerez quelque argent, mais vous y perdrez quelques dents. Ch&rsquo;est la vie.<br>
		  <u>Travail</u> : Ne reportez pas &agrave; demain ce que vous pouvez faire le jour m&ecirc;me. Ce qui vit au soir, vous tue au matin.<br>
          
          <center><b>Zombie</b><br></center>
          <u>Amour</u> : Ne vous laissez pas avoir par sa belle goule.<br>
          <u>Argent</u> : L&rsquo;argent (liquide) vous goule entre les doigts.<br>
          <u>Travail</u> : Vous trouverez un nouveau job. C&rsquo;est goule, non ?<br>
          
          <center><b>D&eacute;mon</b><br></center>
          <u>Amour</u> : Sulfureuse, torride sont les mots pour d&eacute;signer la passion d&eacute;vorante que vous inspire ses yeux de braises.<br>
          <u>Argent</u> : L&rsquo;argent vous br&ucirc;le les doigts. Vous &ecirc;tes un flambeur.<br>
          <u>Travail</u> : Au feu et au fourneau, vous aviez le feu sacr&eacute; en vous. Vous &ecirc;tes tout feu tout flamme au d&eacute;but, mais &agrave; la premi&egrave;re douche froide, vous vous &eacute;teignez. </span></td>
      </tr>
    </table>
</div>

<div class="centre1" id="Centre1">
<table class="interview">
      <tr>
        <td colspan="3" class="interview_titre">L'INTERVIEW DE LA SEMAINE : <br>
          Du nouveau sur Erastide&hellip; ( ou l&rsquo;histoire d&rsquo;une interview chaotique&hellip;).<br>
		</td>
      </tr>
      <tr>
        <td rowspan="2" class="interview_corps"></p>
		Quand deux journalistes peu talentueux (Dodger, Bardamu) se heurtent &agrave; un mur (Erastide), on obtient une catastrophe.<br><br>
			  <b>Dodger</b> : Era, as-tu quelques instants &agrave; nous accorder ?<br>
			  <b>Era</b> : LE soir o&ugrave; je veille pour pas me faire tuer ?<br>
              <br>
              Maman Delain nous plonge direct dans l&rsquo;ambiance, pendant que Bardamu panique, et que Dodger s&rsquo;accroche&hellip;<br>
              <b>Bardamu</b> : Era, comment g&egrave;res-tu le fait d&rsquo;&ecirc;tre admin et de jouer des persos en m&ecirc;me temps ?<br>
              <b>Era</b> : Mais, c&rsquo;est quoi cette question !Et d&rsquo;abord, qui te dit que je g&egrave;re ?<br>
              <b>Bardamu</b> : Ok&hellip;A toi Dodger&hellip;<br>
              <b>Dodger</b> : Era, depuis quand joues-tu &agrave; Delain ?Est-il vrai que tu as jou&eacute; &agrave; Delain 1, le jeu de r&ocirc;le sur forum avec tous les anciens ?<br>
              <b>Era</b> : Jamais jou&eacute; &agrave; Delain 1.J&rsquo;ai rencontr&eacute; les autres admins sur Delain, le jeu.<br>
			  </p>
        </td>
        <td  rowspan="2" class="interview_corps"><p>
              <b>Dodger</b> : Quand &ccedil;a ?<br>
			  <b>Era</b> : Le 24 Juillet 2003.<br>
              <b>Dodger</b> : Parle-nous de Bricogne&hellip;<br>
              <b>Era</b> : Mauvaise id&eacute;e &ccedil;a&hellip;<br>
              <b>Dodger</b> : Comment t&rsquo;es-tu retrouv&eacute;e surveillante en chef sur le forum ?<br>
              <b>Era</b> : A cause d&rsquo;Exirel. Il floodait, je le lui ai signal&eacute; plusieurs fois, et quand Merrick a demand&eacute; des modos, il m&rsquo;a d&eacute;nonc&eacute;e.<br>
			  <b>Dodger</b> : Il para&icirc;t que tu connais intimement un des admins jeu&hellip;Cela t&rsquo;a-t-il &eacute;t&eacute; utile ?<br>
              <b>Era</b> : Euh&hellip;Je sais que le droit de cuissage est une rumeur tr&egrave;s r&eacute;pandue, mais quand m&ecirc;me&hellip;<br>
              <b>Dodger</b> : Combien de fois par DLT pries-tu Merrick, notre &laquo; saigneur &raquo; ?<br>
              <b>Era</b> : A chaque fois que j&rsquo;esp&egrave;re une r&eacute;ussite critique.<br>
              <b>Bardamu</b> : Utilises-tu certaines infos dont tu disposes du fait de ton statut d&rsquo;admin ?<br>
              <b>Era</b> : Non, que veux-tu que j&rsquo;en fasse ?( &ccedil;a te para&icirc;t pertinent comme question ?)<br>
			  </p>
        </td>
        <td class="interview_corps"><p>
              <b>Bardamu</b> : Oui, absolument&hellip;C&rsquo;est un d&eacute;bat qui se soul&egrave;ve souvent entre joueurs.<br>
              <b>Era</b> : En m&ecirc;me temps, m&ecirc;me si c&rsquo;est le cas, je vais pas te dire oui !C&rsquo;est pour &ccedil;a que c&rsquo;est pas pertinent.<br>
              <b>Dodger</b> : Parle-nous d&rsquo;assassin.<br>
              <b>Era</b> : Pourquoi faire ?<br>
              <b>Dodger</b> : Era, que penses-tu de l&rsquo;&eacute;volution des souterrains (ambiance, RP&hellip;) ?<br>
              <b>Era</b> : Qu&rsquo;il y a encore de gros d&eacute;s&eacute;quilibres, qu&rsquo;on y travaille, que beaucoup d&rsquo;efforts sont faits, mais en ce moment, c&rsquo;est la crise. La plupart manque de temps.<br>
              <b>Dodger</b> : Delain un jour, Delain toujours ?<br>
              <b>Era</b> : Bah, jusque l&agrave;, oui !<br>
			  Fin du d&eacute;sastre&hellip;Le myst&egrave;re reste entier. </p>
          </td>
      </tr>
      <tr>
        <td class="interview_corps"><img src="images000/Erastide.jpg" align="middle"></td>
      </tr>
    </table>
</div>

<div class="droite1" id="Droite1">
      <table class="edito">
          <tr class="edito_titre">
            <td  class="edito_titre">EDITO</td>
          </tr>
          <tr class="edito_corps">
            <td>Au milieu de l'agitation incessante qui secoue les sousterrains, quelques esprits allum&eacute;s ont accouch&eacute; d'une id&eacute;e extravagante : cr&eacute;er un journal.<br>
				Les fous se jet&egrave;rent dans cette histoire hasardeuse.<br><br>
				Le travail fut harrassant...<br>
				Eprouvant d'intenses difficult&eacute;s &agrave; se mettre d'accord, chaque rubrique fut l'occasion de d&eacute;bats anim&eacute;s et envol&eacute;s... 
				Les id&eacute;es bouillonnaient dans les t&ecirc;tes, les interviews s'encha&icirc;naient, chacun participa et s'agita... 
				Certains s'arrach&egrave;rent les cheveux, mais les liens se tiss&egrave;rent au fur et &agrave; mesure des &eacute;changes.<br>
				Jusqu'a ce que de ces papotages effrein&eacute;s, naisse le num&eacute;ro z&eacute;ro!</td>
          </tr>
          </table>
</div>

<div class="gauche2" id="Gauche2">
<table class="musique">
      <tr>
        <td  class="musique_titre">Espace Musique </td>
        </tr>
      <tr class="musique_corps">
        <td>NOUS TROLLS MUSICIENS! <br>
            <span class="expl_chanson">Nous autres, dignes membres de la race trolle, appr&eacute;cions l'harmonie des sons que nous produisons</span><br>
			NOUS CHANTER SUPER BIEN! <br>
	        <span class="expl_chanson">Notre voix, bien que rugueuse, est plaisante &agrave; nos oreilles</span><br>
			MOI TROLL TAMBOURIN! <br>
	        <span class="expl_chanson">Les percussions ont ma faveur, en particulier, cet objet recouvert d'une peau</span><br>
			MOI CLAQUER MAINS!! <br>
	        <span class="expl_chanson">Je rapproche tr&egrave;s rapidement mes deux mains afin de produire un son sec et bref</span><br>
			MOI TAPER NAINS!! <br>
	        </span><span class="expl_chanson">Moi taper nains, mouhahaha. Excusez-moi, &ccedil;a ma &eacute;chapp&eacute;. Je frappe les personnes verticalement d&eacute;favoris&eacute;es</span><br>
    	   MOI TROLL CHANTEUR!<br>
           <span class="expl_chanson">J'&eacute;mets des sons discordants avec ma bouche mais que je trouve beau</span><br>
	       MOI CRIER!!
		   <span class="expl_chanson">... et fort</span><br>
	       MOI FAIRE PEUR!!<br>
 	       <span class="expl_chanson">Ma laideur est si r&eacute;pugnante que les aventuriers les plus sages pr&eacute;f&egrave;rent s'&eacute;carter de ma personne</span><br>
	       MOI TROLL BANJO!<br>
	       <span class="expl_chanson">J'&eacute;mets des sons discordants en mettant en vibration des cordes</span><br>
	       MOI PAS BO!!<br>
	       <span class="expl_chanson">Je suis moche, mais je m'en rends compte et je m'en fous ...</span><br>
	       MOI IDIOT!!<br>
	       <span class="expl_chanson">... parce que je suis con. </span>
		 </td>
      </tr>
    </table>
</div>

<div class="centre2" id="Centre2">
	<table class="interview">
		<tr>
			<td colspan="4" class="interview_titre">
Interview : Deuxième essai…<br>
(ou comment Dod et Fra ont pourri la soirée de Bardamu...)
			</td>
		</tr>
		<tr>
			<td class="interview_corps">
Bon…Je renonce à faire une introduction pour ce qui suit…
<br>
<br><b>Dodger</b> : Ce serait chouette de faire l’interview ce soir  stp stp stp stp
<br><b>Bardamu</b> : j'aime bien qu'on se prosterne devant moi !!!
<br>Bon, j'attaque...Qui a eu l'idée de la gazette ?
<br><b>Fra Diavolo</b> : *montre Dodger du doigt*
<br><b>Dodger</b> : J'en avais eu l'idée il y a un moment et elle a été reprise par Medjat, à moins que ce ne sois l'inverse, je ne sais plus trop. Nous voulions le faire publier sur le bazar  de delain tout d'abord mais je n'ai plus eu de nouvelles de Bricogne <adresse du bazar à insérer ici>
<br><b>Bardamu</b> : ok....qui compose l'équipe ?
<br><b>Fra Diavolo</b> : L'équipe c’est plein de tachons incapables et il y a moi en plus, pour aider...
<br><b>Bardamu</b> : Je ne retoucherai pas, ça sera publié tel que !!!
<br><b>Fra Diavolo</b> : No problem, le complexe de supériorité, c’est mon rayon
<br><b>Dodger</b> : Ben, euh, 'y a Tul, Bardamu (curieuse elle d'ailleurs...), euh, Teruo, le nain Fra et des écrivains qui ont écrit pour les numéros précédents comme Backstaab qui a écrit pour le –4 et Azarelle qui a fait une petite série pour le -4, le n° -3 et le n°-2...
<br><b>Bardamu</b> : Décrivez moi l'ambiance...Y a t il déjà eu crépage de chignon ?
<br><b>Dodger</b> : L'ambiance était assez bonne jusqu'à l'arrivée de Tul. Nous étions super bien organisés, chacun savait ce qu'il avait à faire, nous nous voyions régulièrement IRL. Ensuite Tul est arrivé et a semé la zizanie, je me souviens encore quand Bardamu s'est mise à hurler et qu'elle a tiré les cheveux de Fra qui, pour se venger, a marché sur le pied de Backstaab.
			</td>
			<td class="interview_corps">
<br><b>Bardamu</b> : Etes-vous organisés, ou gros bronx ?
<br><b>Fra Diavolo</b> : C’est le bordel complet, d'ailleur Bardamu fait payer, mais si on se démerde assez bien, on a des réducs…
<br><b>Dodger</b> : L'équipe est assez peu organisée depuis que Tul est. Nous essayons de retrouver un semblant d'ordre. Fra et Dodger y jouent un certain rôle mais le premier étant ce qu'il est et le second étant ce que le premier n'est pas, c'est plutôt le bronx. 
<br><b>Bardamu</b> : Pauvre Tul, c'est sa fête !! Tul, si tu nous lis, je te promets une interview-vengeance, ok ?
<br><b>Fra Diavolo</b> : Si ça pouvait être des chroniqueuses...ou mêmes des Kro-niqueuses
<br><b>Bardamu</b> : Fra....Coquin !! 
<br>Fra semble satisfait...
<br><b>Bardamu</b> : Rien ne sera censuré...
<br>Bon...Etes-vous sûrs de savoir où vous allez ?
<br><b>Fra Diavolo</b> : Ouais!!  je vais par là ---->
<br><b>Dodger</b> : Fra va par là ==> [sortie]
<br><b>Bardamu</b> : NAAAAAnnnnn!!! Je garde !!
<br><b>Fra Diavolo</b> : Dodger, tu serais pas un DP par hasard?
<br><b>Dodger</b> : mmh, bref, non, personne ne sait où nous allons. Nous en discutons souvent mais plus ça va, moins on sait où on va. En fait, nous sommes partis de rien et nous retournons à rien. "Poussière tu étais et poussière tu redeviendras". C'est la grande question existentielle mais ne faut-il pas d'abord se demander où nous sommes ? [mode Bricogne off].
Non, il faut demander à notre rédac' chef où nous allons....
<br><b>Bardamu</b> : Dans le mur... avec cette interview....Etes-vous satisfaits du n°0 ?
			</td>
			<td class="interview_corps">
<br><b>Fra Diavolo</b> : Mais j'en suis presque satisfait hormis cette interview moisie sur la deuxième moitié et le titre qui a marché dans la merde...
<br><b>Dodger</b> : Je le trouve excellent. Que de bons articles, belle présentation, bourré d'humour, pas trop de fautes d'orthographe, plaisant à lire et distrayant. Il faudrait vraiment que je le lise...
<br><b>Bardamu</b> : Dodger, un mot sur Fra ?
<br><b>Dodger</b> : Fra-pas dingue ? Ben, je l'ai connu un jour où le club jeu de rôle du lycée était fermé. J'ai essayé de lui expliquer où en était resté la campagne et tout d'un coup, il est parti... 
Ensuite, je me suis marié avec sa soeur et depuis, il joue au jeu de rôle, juste pour essayer de comprendre ce que j'ai dit ce jour-là. C'est un gars sympa et qui fait super bien du parachute. L'autre jour, il a atterri dans le jardin. Bluffant...
<br><b>Bardamu</b> : Ok, vous avez vos histoires...C’est clair…euh...Du coup j'hésite, mais ...
Fra, un mot sur Dod ?
<br><b>Fra Diavolo</b> : Le canabis, c'est dangeureux...Enfin chez lui c'est peut-être le mélange Héroïne / Mescaline / Rhum-Whisky qui est le plus ravageur…
<br><b>Bardamu</b> : Intéressant... ça expliquerait beaucoup de choses...
<br><b>Fra Diavolo</b> : Faudra que je lui dise un jour que c'est pas de l'aspirine dans le sachet transparent
<br><b>Dodger</b> : Hein ? C'est pas de l'aspirine ? On m'aurait menti ?
<br><b>Fra Diavolo</b> : Si si… Elle est juste un peu plus performante…
<br><b>Dodger</b> : Si en plus, vous vous mettez au-dessus des bouteilles de résine et que vous respirez un grand coup, vous avez l'impression d'être Merrick...
			</td>
			<td class="interview_corps">
<br><b>Bardamu</b> : HUMMMM…HuMMMm….Hey ! !  Attends Dod ! !  Merrick, c’est ton idole ?
<br><b>Fra Diavolo</b> : Oui, une fois….
<br><b>Dodger</b> : Ben, surtout depuis qu'il m'a invité dans son lit...
<br><b>Fra Diavolo</b> : …Dans la rue avec Merrick il s'est agenouillé par terre et il se prosternait en psalmodiant : "Merrick est mon Dieu"
<br><b>Bardamu</b> : mmm... Trop d'"aspirine" quoi !
<br><b>Dodger</b> : Hé ! Elle me croit pas ! C'est vrai ! J'ai été dans le lit de Merrick ! IRL ! Mais je vous dirai pas pourquoi et ce que j'ai obtenu en échange...
<br><b>Bardamu</b> : Raconte où je te torture...
<br><b>Dodger</b> : Rôh, revoilà le coté sadique de Bardamu qui revient
<br><b>Bardamu</b> : Ok, ok… dernière question: pensez-vous que la gazette va rencontrer son public ?
<br><b>Fra Diavolo</b> : Aucune chance c'est un torchon croyez moi, je suis bien placé pour le dire
<br><b>Dodger</b> : Mmh, oui, je pense que le n° 0 fera un carton. Mais je me trompe souvent dans les pronostics. En fait, il faudrait lui trouver un nom, ce serait plus sympa que de l'appeller le gazette, chef !
Mais bon, moi j'dis ça mais je suis qu'employé ici...
Sinon, oui, la gazette a plein de chances de marcher car faite avec dans l'amour et l'amitié par ses chroniqueurs. Faite avec passion et modestie. Dans la joie et la bonne humeur. 
<br><b>Bardamu</b> : Dod, dodo, tu as dépassé ton heure…Et là, tu commences à délirer…
			</td>
		</tr>
		</table>
</div>

<div class="droite2" id="Droite2">
</div>

<div class="gauche3" id="Gauche3">
	<table class="pub">
	  <tr>
	    <td class="pub_corps" align="center" valign="middle">
		    <img src="images000/Trolls_Royce-Silver_Goule.jpg" height="194" width="197">
		</td>
	  </tr>
	</table>
</div>

<div class="centre3" id="Centre3">
	<table class="pub">
      <tr>
        <td colspan="2" class="pub_titre">Pubs</td>
      </tr>
      <tr class="pub_corps">
        <td width="196px">
		  A vous les cuites dans les tavernes humaines! Faussaire tr&egrave;s dou&eacute; vends faux papiers d'identit&eacute; pour d&eacute;mons mineurs, contacter la gazette qui fera suivre. Petits malins ou ancien responsable de la milice, s'abstenir.
		</td>
        <td width="192px">
		  Marchand malin vends de faux brouzoufs (Estampill&eacute;s Br) contre une somme moindre en Brouzoufs (Bz).Faire offre a tout caravanier qui se respecte!
	    </td>
      </tr>
    </table>
</div>

<div class="centredroit3" id="CentreDroit3">
	<table class="courrier">
	  <tr class="courrier_titre">
        <td class="courrier_titre">Le Courrier des Lecteurs</td>
	  </tr>
	  <tr class="courrier_corps">
          <td>
			Moi troll chaos, moi &eacute;changer nains contre pommes. Elfes four&eacute;s aux nains pas bon : nain trop gigoter dans elfe.<br>
	        <b>Un Troll</b><br>
	        <br>
	        <b>La Voix des Souterrains</b> :<br>
	        Ami troll,<br>
	        Sim&eacute;on est ton ami. Bien qu'il n'ait pas de pommes, tu peux recycler tes nains et faire un combo Sim&eacute;on-nains.<br>
            La r&eacute;daction.
         </td>
	  </tr>
	</table>
</div>

<div class="droite3" id="Droite3">
    <table class="annonce">
      <tr>
        <td class="annonce_titre">Petites Annonces </td>
      </tr>
      <tr class="annonce_corps">
        <td width="196"><b>Porte-Manteau Didjeridoo</b><br>
          Vds porte-manteau Didjeridoo, fonction arme, instrument de musique, PORTE-MANTEAU (eh oui, on arr&ecirc;te pas le progr&egrave;s).&nbsp; Pas cher.<br>
          Adressez-vous au journal qui transmettra. </td>
      </tr>
    </table>
</div>

</div>
<SCRIPT LANGUAGE="JavaScript">
if (navigator.appName== "Microsoft Internet Explorer") document.write("<a href="http://www.mozilla.org/products/firefox/">Avec FireFox, vous verrez mieux</a>");
</SCRIPT>
</body>
</html>
